
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Режим"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Режим";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Масштаб"; ObjectID = "100018"; */
"100018.title" = "Масштаб";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Скорость"; ObjectID = "100027"; */
"100027.title" = "Скорость";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Бегунок масштабирования"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Бегунок масштабирования";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Бегунок скорости"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Бегунок скорости";
